/* NSMenuItem : <title:About Cyberduck> (oid:117) */
"About Cyberduck" = "Über Cyberduck";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Zurück";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Lesezeichen";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Alle einblenden";

/* NSMenuItem : <title:Check for Update...> (oid:189) */
"Check for Update..." = "Auf Update überprüfen...";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Fenster schliessen";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Kopieren";

/* NSMenuItem : <title:Copy URL> (oid:257) */
"Copy URL" = "URL kopieren";

/* NSMenuItem : <title:Customize Toolbar...> (oid:119) */
"Customize Toolbar..." = "Symbolleiste anpassen...";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Ausschneiden";

/* NSMenu : <title:Cyberduck> (oid:120) */
"Cyberduck" = "Cyberduck";

/* NSMenuItem : <title:Cyberduck FAQ> (oid:199) */
"Cyberduck FAQ" = "Cyberduck FAQ";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Löschen";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Lesezeichen löschen";

/* NSMenuItem : <title:Disconnect> (oid:295) */
"Disconnect" = "Trennen";

/* NSMenuItem : <title:Donate...> (oid:88) */
"Donate..." = "Spenden...";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "Download";

/* NSMenuItem : <title:Download As...> (oid:244) */
"Download As..." = "Download unter...";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "Bearbeiten";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Lesezeichen editieren";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "Hinauf";

/* NSMenuItem : <title:Encoding> (oid:276) */
"Encoding" = "Kodierung";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "Ablage";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Gehe zu";

/* NSMenuItem : <title:Go to Folder> (oid:215) */
"Go to Folder" = "Gehe zum Ordner...";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Hilfe";

/* NSMenuItem : <title:Hide Cyberduck> (oid:101) */
"Hide Cyberduck" = "Cyberduck ausblenden";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Andere ausblenden";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Symbolleiste ausblenden";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Info";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "Hinein";

/* NSMenuItem : <title:License> (oid:171) */
"License" = "Lizenz";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "MainMenu";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Menu";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Minimieren";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "Neues Lesezeichen";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "Neuer Browser";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "Neuer Download...";

/* NSMenuItem : <title:New File...> (oid:267) */
"New File..." = "Neue Datei...";

/* NSMenuItem : <title:New Folder...> (oid:191) */
"New Folder..." = "Neuer Ordner...";

/* NSMenuItem : <title:Open Connection...> (oid:125) */
"Open Connection..." = "Verbindung öffnen...";

/* NSMenuItem : <title:Open in Editor> (oid:241) */
"Open in Editor" = "Mit Editor öffnen";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Einfügen";

/* NSMenuItem : <title:Preferences...> (oid:102) */
"Preferences..." = "Einstellungen...";

/* NSMenuItem : <title:Quit Cyberduck> (oid:92) */
"Quit Cyberduck" = "Cyberduck beenden";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Aktualisieren";

/* NSMenuItem : <title:Rendezvous> (oid:288) */
"Rendezvous" = "Rendezvous";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Alles auswählen";

/* NSMenuItem : <title:Send Feedback> (oid:181) */
"Send Feedback" = "Feedback senden";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Dienste";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Alle anzeigen";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Versteckte Dateien anzeigen";

/* NSMenuItem : <title:Show Transfer Queue> (oid:235) */
"Show Transfer Queue" = "Dateitransfers anzeigen";

/* NSMenuItem : <title:Synchronize...> (oid:265) */
"Synchronize..." = "Synchronisieren...";

/* NSMenuItem : <title:Toggle Bookmark Drawer> (oid:185) */
"Toggle Bookmark Drawer" = "Lesezeichen ein-/ausblenden";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:129) */
"Toggle Log Drawer" = "Log ein-/ausblenden";

/* NSMenuItem : <title:Upload...> (oid:291) */
"Upload..." = "Upload...";

/* NSMenu : <title:View> (oid:118) */
"View" = "Ansicht";

/* NSMenuItem : <title:Website> (oid:173) */
"Website" = "Website";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Fenster";

